{
    "messages": [
        "no lube, no protection, all night all day, from the kitchen floor to toilet seat, from dining table to church, while i gasp for air and scream the lord prayer, he can top me.",
        "For four years, I slept in blissful sleep. return to repair this shattered world. But the people need me.",
        "If we dont know what we are doing, the enemy certainly cant anticipate our future actions!",
        "Swallowable robotic pills will dispense nyn according to wirelessly broadcast schedules, helping workers receive medicine when they are under the most stress. Human ingenuity is truly boundless!",
        "WATERPIK AQUARIUS WATER FLOSSER PROFESSIONAL FOR TEETH, GUMS, BRACES, DENTAL CARE, ELECTRIC POWER WITH 10 SETTINGS, 7 TIPS FOR MULTIPLE. USERS AND NEEDS, ADA ACCEPTED, BLACK WP-662",
        "Let's break this down into non-controversial terms: You have an electrical field, which disappears when you die. Your field expands when surrounded by negative ions, like when you're in nature. Positive ions, from electronic pollution, will suffocate your field.",
        "in the 000s i will def just smoke CRISPR weedand watch galaxies rotate, invest lil pump bitcoin, early Neganthropos, traveling light, and with noconception of escape, spheres, she notes-post-Milady redactedmaterial 2067",
        "NEITHER WISDOM NOR TECHNIQUE HAS A PLACE IN THIS. A REAL MAN DOES NOT THINK OF VICTORY OR OF DEFEAT. HE PLUNGES RECKLESSLY TOWARDS AN IRRATIONAL DEATH. BY DOING THIS, YOU WILL AWAKEN FROM YOUR DREAMS.",
        "This site reveals the luciferian illuminati agenda AND THE FOUNDATION UPON WHICH THEIR AGENDA IS BUILT If you are unwilling to know what's really going on do not read more! EVERYTHING IS BASED ON THE NUMBERS 9 AND 11 & THE KABBALISTIC PRINCIPLES OF MAGIC AND HYPNOSIS",
        "it's actually really funny if you read Midsummer as a female equivalent to Fight Club because Fight Club is like 'modernity isn't that bad you don't want to be Hitler do you?' while Midsummer is 'CHRISTIANITY CUCKED MODERNITY IS CANCER RETVRN VVESTERN WOMAN'",
        "SCHIZOPHRENIA IS A SHAMANISTIC TRAIT AND THOSE WHO CAN PERCEIVE THAT WHICH LIES IN OTHER DIMENSIONS WOULD BE GIVEN POSITIONS OF AUTHORITY IN ANY HEALTHY NON-INDUSTRIAL SOCIETY RATHER THAN GASLIGHTED INTO BEING CONSIDERED DISABLED\n",
        "Today marks 4 years since I cut poisonous berries out of my diet. I feel amazing, I have so much more energy and no more daily trips to the ER. I can't recommend it enough\n",
        "BILL GATES HAS BEEN QUIETLY SNATCHING UP 242,000 ACRES OF FARMLAND ACROSS THE U.S. - ENOUGH TO MAKE HIM THE TOP PRIVATE FARMLAND OWNER IN AMERICA. 'IT IS NOT ENTIRELY CLEAR HOW GATES' FARMLAND IS BEING USED.",
        "I WILL BLOODLET AND DIE, IMPURE LIQUID DRAINED FROM MY BODY. MY BODY MAY AS WELL BE PAPER, WEAK AND STUPID 200 FRAIL, ILLOGICAL, DEFYING SENSE. MY SOUL IS A CONSTRUCT THAT HAS BEEN BURNED; A BLACK, ASHY SOOT. I WILL NOT REMAIN.\n"
    ]
}